Repository: imrancs10/AyodhyaYatra_Web
Catalog: AyodhyaYatra_Web/Resources/Resource.*.resx
Languages: hi

# PrivacyPolicyP4
source: The website records your visit and logs the following information for statistical purposes -your server’s address; the name of the top-level domain from which you access the Internet (for example, .gov, .com, .in, etc); the type of browser you use; the date and time you access the site; the pages you have accessed and the documents downloaded and the previous Internet address from which you linked directly to the site.
hi: वेबसाइट आपके आगमन को रिकॉर्ड करती है और सांख्यिकीय प्रयोजनों के लिए निम्नलिखित जानकारी लॉग करती है - आपके सर्वर का पता; शीर्ष-स्तरीय डोमेन का नाम जिससे आप इंटरनेट का उपयोग करते हैं (उदाहरण के लिए, .gov, .com, .in, आदि); आप किस प्रकार के ब्राउज़र का उपयोग करते हैं; साइट तक पहुंचने की तिथि और समय; आपने जिन पृष्ठों को देखा है और जिन दस्तावेजों को डाउनलोड किया है और पिछला इंटरनेट पता जिससे आपने सीधे साइट को लिंक किया है।

# PrivacyPolicyP5
source: We will not identify users or their browsing activities, except when a law enforcement agency may exercise a warrant to inspect the service provider’s logs.
hi: हम उपयोगकर्ताओं या उनकी ब्राउज़िंग गतिविधियों की पहचान नहीं करेंगे, सिवाय इसके कि जब कोई कानून प्रवर्तन एजेंसी सेवा प्रदाता के लॉग का निरीक्षण करने के लिए वारंट का उपयोग करती है।

# PrivacyPolicyP6
source: When you visit some websites, they may download small pieces of software on your computer/browsing device known as cookies. Some cookies collect information to recognize your computer in the future. We only use non-persistent cookies or “per- session cookies”. Per-session cookies serve technical purposes, like providing seamless navigation through this website. These cookies do not collect personal information of users and they are deleted as soon as you leave our website.
hi: जब आप कुछ वेबसाइट पर जाते हैं, तो वे आपके कंप्यूटर/ब्राउज़िंग डिवाइस पर कुकीज़ नामक सॉफ़्टवेयर के छोटे टुकड़े डाउनलोड कर सकते हैं। कुछ कुकीज़ भविष्य में आपके कंप्यूटर को पहचानने के लिए जानकारी एकत्र करती हैं। हम केवल गैर-स्थायी कुकीज़ या "प्रति-सत्र कुकीज़" का उपयोग करते हैं। प्रति-सत्र कुकीज़ तकनीकी उद्देश्यों की पूर्ति करती हैं, जैसे इस वेबसाइट के माध्यम से निर्बाध नेविगेशन प्रदान करना। ये कुकीज़ उपयोगकर्ताओं की व्यक्तिगत जानकारी एकत्र नहीं करती हैं और जैसे ही आप हमारी वेबसाइट छोड़ते हैं, उन्हें हटा दिया जाता है।

# PrivacyPolicyP7
source: The cookies do not permanently record data and they are not stored on your computer’s hard drive. The cookies are stored in memory and are only available during an active browser session. Again, once you close your browser, the cookie disappears.
hi: कुकीज़ स्थायी रूप से डेटा रिकॉर्ड नहीं करती हैं और वे आपके कंप्यूटर की हार्ड ड्राइव पर संग्रहीत नहीं होती हैं। कुकीज़ मेमोरी में संग्रहीत होती हैं और केवल सक्रिय ब्राउज़र सत्र के दौरान ही उपलब्ध होती हैं। फिर से, जब आप अपना ब्राउज़र बंद करते हैं, तो कुकी गायब हो जाती है।

# PrivacyPolicyP8
source: We do not collect personal information for any purpose other than to respond to you (for example, to respond to your questions or provide subscriptions you have chosen). If you choose to provide us with personal information— like filling out a Contact Us form, with an e-mail address and pin code, and submitting it to us through the website—we use that information to respond to your message, and to help you in getting the information you have requested. We only share the information you give us with another government agency if your question relates to that agency, or otherwise required by law.
hi: हम आपको जवाब देने के अलावा किसी अन्य उद्देश्य के लिए व्यक्तिगत जानकारी एकत्र नहीं करते हैं (उदाहरण के लिए, आपके प्रश्नों का उत्तर देने या आपके द्वारा चुनी गई सदस्यताएँ प्रदान करने के लिए)। यदि आप हमें व्यक्तिगत जानकारी प्रदान करना चुनते हैं - जैसे कि हमसे संपर्क करें फ़ॉर्म भरना, ईमेल पता और पिन कोड के साथ, और इसे वेबसाइट के माध्यम से हमें सबमिट करना - तो हम उस जानकारी का उपयोग आपके संदेश का जवाब देने और आपके द्वारा अनुरोधित जानकारी प्राप्त करने में आपकी सहायता करने के लिए करते हैं। हम आपके द्वारा दी गई जानकारी को किसी अन्य सरकारी एजेंसी के साथ तभी साझा करते हैं जब आपका प्रश्न उस एजेंसी से संबंधित हो, या अन्यथा कानून द्वारा आवश्यक हो।

# PrivacyPolicyP9
source: Our website never collects information or creates individual profiles for commercial marketing. While you must provide an e-mail address for a localized response to any incoming questions or comments to us, we recommend that you do NOT include any other personal information.
hi: हमारी वेबसाइट कभी भी व्यावसायिक विपणन के लिए जानकारी एकत्र नहीं करती है या व्यक्तिगत प्रोफ़ाइल नहीं बनाती है। हालाँकि आपको हमारे पास आने वाले किसी भी प्रश्न या टिप्पणी के लिए स्थानीयकृत प्रतिक्रिया के लिए एक ई-मेल पता प्रदान करना होगा, हम अनुशंसा करते हैं कि आप कोई अन्य व्यक्तिगत जानकारी शामिल न करें।

source: Public Utilities
hi: सार्वजनिक सुविधाये

source: Quick Links
hi: क्विक लिंक्स

source: Railway Booking
hi: रेलवे बुकिंग

source: Railway & Transport
hi: रेलवे एवं परिवहन

source: Read More
hi: और पढ़ें

source: Registration Form
hi: पंजीकरण फॉर्म

source: Religious
hi: धार्मिक

source: Saryu-Arti
hi: सरयू आरती

source: Search
hi: खोजें

source: Search by Place Name
hi: स्थान नाम से खोजें

source: Select Category
hi: श्रेणी का चयन करें

source: Services
hi: सेवाएं

source: Share This
hi: साझा करें

source: Shri Narendra Modi
hi: श्री नरेन्द्र मोदी

source: Shri Yogi Adityanath
hi: श्री योगी आदित्यनाथ

source: Special Attraction
hi: विशेष आकर्षण

source: SR. No.
hi: क्रमांक

source: Staff Directory
hi: स्टाफ़ निदेशिका

source: Star Classification
hi: स्टार वर्गीकरण

source: Submit your Feedback Form
hi: अपना फीडबैक फॉर्म सबमिट करें

# Support1
source: Support us, we need your help.
hi: हमारा समर्थन करें, हमें आपकी मदद की ज़रूरत है।

# Support2
source: May ram bless you! Thank you. Those who (in charity) spend of their goods by night and by day
hi: भगवान राम आपका भला करें! शुक्रिया। जो लोग (चैरिटी में) रात और दिन अपना संपत्ति दान करते हैं

source: Taj Mahal
hi: ताजमहल

source: Temple
hi: मंदिर

# Templecount
source: 100+ Temples in Ayodhya
hi: 100+ अयोध्या में मंदिर

source: Temples
hi: मंदिर

# TermsAndConditions
source: Terms & Conditions
hi: नियम एवं शर्तें

# TermsAndConditionsP1
source: This website is designed, developed and maintained for Department of Tourism, Ayodhya, Government of Uttar Pradesh.
hi: यह वेबसाइट पर्यटन विभाग, अयोध्या, उत्तर प्रदेश सरकार के लिए डिज़ाइन, विकसित और अनुरक्षित की गई है।

# TermsAndConditionsP2
source: This website is designed, developed and maintained for Department of Tourism, Ayodhya, Government of Uttar Pradesh.Though all efforts have been made to ensure the accuracy and authenticity of the content on this website, the same should not be construed as a statement of law or used for any legal purposes. Incase of any ambiguity or doubts, users are advised to verify/check the information with the Department(s) and/or other source(s), and to obtain appropriate professional advice.
hi: यह वेबसाइट पर्यटन विभाग, अयोध्या, उत्तर प्रदेश सरकार के लिए डिज़ाइन, विकसित और अनुरक्षित की गई है। यद्यपि इस वेबसाइट पर सामग्री की सटीकता और प्रामाणिकता सुनिश्चित करने के लिए सभी प्रयास किए गए हैं, लेकिन इसे कानून के बयान के रूप में नहीं समझा जाना चाहिए या किसी कानूनी उद्देश्यों के लिए उपयोग नहीं किया जाना चाहिए। किसी भी अस्पष्टता या संदेह के मामले में, उपयोगकर्ताओं को सलाह दी जाती है कि वे विभाग(ओं) और/या अन्य स्रोतों से जानकारी को सत्यापित/जांच करें, और उचित पेशेवर सलाह प्राप्त करें।

# TermsAndConditionsP3
source: Under no circumstances this Department will be liable for any expense, loss or damage including, without limitation, indirect or consequential loss or damage, or any expense, loss or damage whatsoever arising from use, or loss of use, of data, arising out of or in connection with the use of this website. These terms and conditions shall be governed by and construed in accordance with the Indian Laws. Any dispute arising under these terms and conditions shall be subject to the jurisdiction of the courts of India.
hi: किसी भी परिस्थिति में यह विभाग किसी भी व्यय, हानि या क्षति के लिए उत्तरदायी नहीं होगा, जिसमें बिना किसी सीमा के, अप्रत्यक्ष या परिणामी हानि या क्षति, या इस वेबसाइट के उपयोग से उत्पन्न होने वाले या इसके संबंध में डेटा के उपयोग या उपयोग की हानि से उत्पन्न होने वाला कोई भी व्यय, हानि या क्षति शामिल है। ये नियम और शर्तें भारतीय कानूनों के अनुसार शासित और व्याख्या की जाएंगी। इन नियमों और शर्तों के तहत उत्पन्न होने वाला कोई भी विवाद भारत के न्यायालयों के अधिकार क्षेत्र के अधीन होगा।

# TermsAndConditionsP4
source: The information posted on this website could include hypertext links or pointers for information created and maintained by non-Government/private organisations. Department of Tourism Uttar Pradesh is providing these links and pointers solely for your information and convenience. When you select any link of any other website, you are leaving the Department of Tourism Uttar Pradesh website and are subject to the privacy and security policies of the owners/sponsors of the other website. Department of Tourism Uttar Pradesh, does not guarantee the availability of such linked pages at all times.
hi: इस वेबसाइट पर पोस्ट की गई जानकारी में गैर-सरकारी/निजी संगठनों द्वारा बनाई और रखी गई जानकारी के लिए हाइपरटेक्स्ट लिंक या पॉइंटर्स शामिल हो सकते हैं। पर्यटन विभाग उत्तर प्रदेश ये लिंक और पॉइंटर्स केवल आपकी जानकारी और सुविधा के लिए प्रदान कर रहा है। जब आप किसी अन्य वेबसाइट के किसी लिंक का चयन करते हैं, तो आप पर्यटन विभाग उत्तर प्रदेश की वेबसाइट छोड़ देते हैं और दूसरी वेबसाइट के मालिकों/प्रायोजकों की गोपनीयता और सुरक्षा नीतियों के अधीन होते हैं। पर्यटन विभाग उत्तर प्रदेश, ऐसे लिंक किए गए पृष्ठों की हर समय उपलब्धता की गारंटी नहीं देता है।

# TermsAndConditionsP5
source: Department of Tourism, Ayodhya, Uttar Pradesh, cannot authorise the use of copyrighted materials contained in linked websites. Users are advised to request such authorisation from the owner of the linked website.
hi: पर्यटन विभाग, अयोध्या, उत्तर प्रदेश, लिंक की गई वेबसाइटों में निहित कॉपीराइट सामग्री के उपयोग को अधिकृत नहीं कर सकता है। उपयोगकर्ताओं को सलाह दी जाती है कि वे लिंक की गई वेबसाइट के स्वामी से इस तरह के प्राधिकरण का अनुरोध करें।

# TermsAndConditionsP6
source: Department of Tourism, Ayodhya, Uttar Pradesh, does not guarantee that linked websites comply with Guidelines for Indian Government Websites.
hi: पर्यटन विभाग, अयोध्या, उत्तर प्रदेश यह गारंटी नहीं देता है कि लिंक की गई वेबसाइटें भारत सरकार की वेबसाइटों के लिए दिशानिर्देशों का अनुपालन करती हैं।

# ThreeSixtydegree
source: 360° Gallery
hi: 360° गैलरी

# ThreeSixtydegreeGallery
source: 360 degree Gallery
hi: 360 डिग्री गैलरी

# ThreeSixtydegreeVideoGallery
source: 360° Video Gallery
hi: 360° वीडियो गैलरी

source: Tourist Attractions
hi: पर्यटकों के आकर्षण

source: Tourist Guide
hi: पर्यटक गाइड

source: Tourist Guide by Map
hi: मानचित्र द्वारा पर्यटक गाइड

source: Tour Package Booking
hi: टूर पैकेज बुकिंग

source: Transportation
hi: परिवहन

source: Upcoming
hi: आगामी

source: UPSRTC
hi: यूपीएसआरटीसी

source: UPSTDC Portal
hi: यूपीएसटीडीसी पोर्टल

source: UP Tourism No.
hi: यूपी पर्यटन नं.

source: Video Gallery
hi: वीडियो गैलरी

source: View All
hi: सभी को देखें

source: Visitor Registration
hi: आगंतुक पंजीकरण

source: Website
hi: वेबसाइट

# WelcomeAyodhyaDham
source: Welcome to Ayodhya Dham
hi: अयोध्या धाम में आपका स्वागत है

source: What We Offer
hi: हमारी पेशकश

source: Women Comm. No.
hi: महिला संचार नंबर

source: Women Helpline
hi: महिला हेल्पलाइन

source: Yatra
hi: यात्रा

source: Yatra in Ayodhya
hi: अयोध्या में यात्रा
