Repository: imrancs10/AyodhyaYatra_Web
Catalog: AyodhyaYatra_Web/Resources/Resource.*.resx
Languages: hi

# 14KosiYatra
source: 14 Kosi Parikrama
hi: चौदह कोसी यात्रा

source: 5 Kosi Parikrama
hi: पंचकोसी परिक्रमा

source: 84 Kosi Parikrama
hi: चौरासी कोसी परिक्रमा

source: Aashram
hi: आश्रम

# About
source: About us
hi: अयोध्या के बारे में

source: About Ayodhya
hi: अयोध्या के बारे में

# AboutDescription
source: Ayodhya, the former capital of the Avadh area, holds a particular place in the hearts of Lord Rama's followers because Rama, the descendant of Manu's Surya Vansh, is closely linked to its history. According to the Atharvaveda, the gods created this holy place, which was as prosperous as paradise. According to scripture, numerous great kings ruled the capital city of Kosaldesh, including Ikshvaku, Prithu, Mandhata, Harishchandra, Sagar, Bhagirath, Raghu, Dileep, Dashrath, and Ram. During their reign, the kingdom's magnificence peaked and exemplified Ram Rajya. The famous epics, Ramayan and ShriRamcharitmanas exhibit the splendour of Ayodhya.
hi: अवध क्षेत्र की पूर्व राजधानी अयोध्या भगवान राम के अनुयायियों के दिलों में एक विशेष स्थान रखती है क्योंकि मनु के सूर्य वंश के वंशज राम का इस शहर के इतिहास से गहरा नाता है। अथर्ववेद के अनुसार, देवताओं ने इस पवित्र स्थान का निर्माण किया था, जो स्वर्ग के समान समृद्ध था। शास्त्रों के अनुसार, कोसलदेश की राजधानी पर कई महान राजाओं ने शासन किया, जिनमें इक्ष्वाकु, पृथु, मांधाता, हरिश्चंद्र, सगर, भगीरथ, रघु, दिलीप, दशरथ और राम शामिल हैं। उनके शासनकाल के दौरान, राज्य की भव्यता चरम पर थी और राम राज्य का उदाहरण था। प्रसिद्ध महाकाव्य, रामायण और श्रीरामचरितमानस अयोध्या की भव्यता को प्रदर्शित करते हैं।

# AddresDesc
source: Saanskratik Sankul, Ayodhya
hi: सांस्कृतिक संकुल, अयोध्या

source: Address
hi: पता

# AddressDescription
source: Regional Tourist Office, Ayodhya
hi: क्षेत्रीय पर्यटक कार्यालय, अयोध्या

source: Airways Booking
hi: एयरवेज बुकिंग

source: Ambulance
hi: एम्बुलेंस

source: ATM
hi: एटीएम

source: Audio Gallery
hi: ऑडियो गैलरी

source: Availability
hi: उपलब्धता

# AyodhyacountedDescription1
source: Ayodhya counted among the seven most sacred cities of ancient India, is situated on the right bank of the river Saryu, once the capital of Avadh region
hi: अयोध्या को प्राचीन भारत के सात सबसे पवित्र शहरों में गिना जाता है, यह सरयू नदी के दाहिने तट पर स्थित है, जो कभी अवध क्षेत्र की राजधानी थी

# AyodhyacountedDescription2
source: Download Our Mobile App :
hi: हमारा मोबाइल ऐप डाउनलोड करें:

source: Ayodhya Dham
hi: अयोध्या धाम

source: Ayodhya Maps
hi: अयोध्या मैप

# AyodhyaOverviewDescription
source: Ayodhya counted among the seven most sacred cities of ancient India, is situated on the right bank of the river Saryu, once the capital of Avadh region. Ayodhya holds a place of pride among the devotees of Lord Rama, who was a descendant of the Surya Vansh which is believed to have been founded by Manu, the lawgiver of the Hindus.....
hi: अयोध्या को प्राचीन भारत के सात सबसे पवित्र शहरों में गिना जाता है, यह सरयू नदी के दाहिने तट पर स्थित है, जो कभी अवध क्षेत्र की राजधानी थी। अयोध्या भगवान राम के भक्तों के बीच गौरव का स्थान रखती है, जो सूर्य वंश के वंशज थे, जिसके बारे में माना जाता है कि इसकी स्थापना हिंदुओं के विधिनिर्माता मनु ने की थी.....

# AyodhyaTitle
source: Ayodhya Dham | A pilgrimage to Ayodhya
hi: अयोध्या धाम | अयोध्या की तीर्थ यात्रा

source: Ayodhya, Uttar Pradesh
hi: अयोध्या, उत्तर प्रदेश

source: Back To Hompage
hi: मुखपृष्ठ पर वापस जाएँ

source: Bhawan
hi: भवन

source: Boat Riding Booking
hi: नाव की सवारी की बुकिंग

source: Book Services
hi: बुक सेवाएँ

source: Buddhist
hi: बौद्ध

source: Bus Ticket Booking
hi: बस टिकट बुकिंग

source: Category
hi: केटेगरी

source: Charity
hi: चैरिटी

source: Child Helpline
hi: चाइल्ड हेल्पलाइन

# CM
source: Hon'ble Chief Minister, Uttar Pradesh
hi: माननीय मुख्यमंत्री, उत्तर प्रदेश

source: CM Helpline
hi: सीएम हेल्पलाइन

source: Contact Details
hi: सम्पर्क विवरण

# ContactP1
source: For Tourism Policy Related Query Contact on this Email id : info@ayodhya-dham.in
hi: पर्यटन नीति से संबंधित प्रश्नों के लिए इस ईमेल आईडी पर संपर्क करें: info@ayodhya-dham.in

# ContactP2
source: In case you have any query regarding this website, you may write to the Web Information Manager at info@ayodhyayatra.com
hi: यदि आपके पास इस वेबसाइट के बारे में कोई प्रश्न है, तो आप info@ayodhyayatra.com पर वेब सूचना प्रबंधक को लिख सकते हैं।

# ContactP3
source: Any feedback, related to content, design, or technology may be submitted at Feedback section.
hi: सामग्री, डिजाइन या प्रौद्योगिकी से संबंधित कोई भी फीडबैक, फीडबैक अनुभाग में प्रस्तुत किया जा सकता है।

# ContactP4
source: You can also contact us at the following address:
hi: आप हमसे निम्नलिखित पते पर भी संपर्क कर सकते हैं:

source: Contact Us
hi: संपर्क करें

source: Copyright Policy
hi: कॉपीराइट पालिसी

# CopyrightPolicyDesc
source: All copyrights are reserved with the Department of UP Tourism, Ayodhya. The material posted on the website may be reproduced without formal permission for the purposes of non-commercial research, private study, review and news reporting provided that the material is appropriately attributed. However, the material has to be reproduced accurately and not to be used in a derogatory manner or in a misleading context. The permissions to reproduce this material shall not extend to any material which is identified as being copyright of a third party. Authorization to reproduce such material must be obtained from the concerned copyright holders.
hi: सभी कॉपीराइट उत्तर प्रदेश पर्यटन विभाग, अयोध्या के पास सुरक्षित हैं। वेबसाइट पर पोस्ट की गई सामग्री को गैर-व्यावसायिक शोध, निजी अध्ययन, समीक्षा और समाचार रिपोर्टिंग के प्रयोजनों के लिए औपचारिक अनुमति के बिना पुन: प्रस्तुत किया जा सकता है, बशर्ते कि सामग्री का उचित रूप से उल्लेख किया गया हो। हालाँकि, सामग्री को सटीक रूप से पुन: प्रस्तुत किया जाना चाहिए और अपमानजनक तरीके से या भ्रामक संदर्भ में उपयोग नहीं किया जाना चाहिए। इस सामग्री को पुन: प्रस्तुत करने की अनुमति किसी भी ऐसी सामग्री तक नहीं बढ़ेगी जिसे किसी तीसरे पक्ष के कॉपीराइट के रूप में पहचाना जाता है। ऐसी सामग्री को पुन: प्रस्तुत करने के लिए संबंधित कॉपीराइट धारकों से प्राधिकरण प्राप्त किया जाना चाहिए।

# CopyrightsDescription
source: ©2024 Department of Tourism, Ayodhya, Uttar Pradesh, India | All rights reserved.
hi: ©2024 पर्यटन विभाग, अयोध्या, उत्तर प्रदेश, भारत | सर्वाधिकार सुरक्षित।

source: Covid-19 Helpline No.
hi: कोविड-19 हेल्पलाइन नंबर

source: Daily Visitors
hi: दैनिक आगंतुक

# DepartmentofTourism
source: Department of Tourism, Ayodhya, Uttar Pradesh
hi: पर्यटन विभाग, अयोध्या, उत्तर प्रदेश

source: Developed and hosted by
hi: द्वारा विकसित और होस्ट किया गया

source: Directory
hi: निर्देशिका

source: Documents
hi: डॉक्यूमेंट

source: Don’ts
hi: क्या न करें

# DontsL1
source: Do not litter, help us in maintaining our cities clean and green.
hi: कूड़ा-कचरा न फैलाएं, हमारे शहरों को स्वच्छ और हरा-भरा बनाए रखने में हमारी मदद करें।

# DontsL2
source: Do not take any photographs that may make people embarrassed.
hi: ऐसी कोई भी तस्वीर न लें जिससे लोगों को शर्मिंदगी महसूस हो।

# DontsL3
source: Don’t smoke, don't drink alcohol or don't use drugs at public places and religious spots.
hi: सार्वजनिक स्थानों और धार्मिक स्थलों पर धूम्रपान न करें, शराब न पीएं या नशीले पदार्थों का प्रयोग न करें।

# DontsL4
source: Don’t touch or harass animals and support conservation of animals by paying entrance fees to parks and conserved sites.
hi: जानवरों को न छुएं या परेशान न करें तथा पार्कों और संरक्षित स्थलों में प्रवेश शुल्क का भुगतान करके जानवरों के संरक्षण में सहयोग करें।

# DontsL5
source: Don’t buy crafts or products made from skin of endangered animals.
hi: लुप्तप्राय जानवरों की खाल से बने शिल्प या उत्पाद न खरीदें।

# DontsL6
source: Do not drive on Indian roads unless you are well-aware about Indian roads and drive to the left of the road.
hi: जब तक आप भारतीय सड़कों के बारे में अच्छी तरह से अवगत न हों, तब तक भारतीय सड़कों पर वाहन न चलाएं और सड़क के बाईं ओर वाहन चलाएं।

# DontsL7
source: Do not give any offensive comment about any religion; it could be controversial.
hi: किसी भी धर्म के बारे में कोई आपत्तिजनक टिप्पणी न करें; यह विवादास्पद हो सकता है।

# DontsL8
source: Do not buy or book hotels/bus/air/railway tickets through strangers or unauthorized agents.
hi: अजनबियों या अनधिकृत एजेंटों के माध्यम से होटल/बस/हवाई/रेलवे टिकट न खरीदें या बुक न करें।

# DontsL9
source: Do not hire transportation from unlicensed operators.
hi: बिना लाइसेंस वाले ऑपरेटरों से परिवहन किराये पर न लें।

source: DO's
hi: करने योग्य

# DOsAndDont
source: DOs & Don’ts
hi: क्या करें और क्या न करें

# DOsL1
source: Respect the traditions and culture of Uttar Pradesh and its people.
hi: उत्तर प्रदेश और उसके लोगों की परंपराओं और संस्कृति का सम्मान करें।

# DOsL2
source: Wear descent dresses while visiting religious places.
hi: धार्मिक स्थानों पर जाते समय सभ्य कपड़े पहनें।

# DOsL3
source: Exchange money only at official exchange counters and banks.
hi: केवल आधिकारिक विनिमय काउंटरों और बैंकों में ही मुद्रा विनिमय करें।

# DOsL4
source: Only hire guides that are approved by the government and have license.
hi: केवल उन गाइडों को ही नियुक्त करें जो सरकार द्वारा अनुमोदित हों और जिनके पास लाइसेंस हो।

# DOsL5
source: Spend your money wisely.
hi: अपना पैसा बुद्धिमानी से खर्च करें.

# DOsL6
source: Learn few words of local language that are commonly used here.
hi: स्थानीय भाषा के कुछ शब्द सीखें जो यहां आमतौर पर उपयोग किए जाते हैं।

# DOsL7
source: Buy items that depict the true essence of Uttar Pradesh and are not available elsewhere.
hi: ऐसी वस्तुएं खरीदें जो उत्तर प्रदेश का वास्तविक सार दर्शाती हों और अन्यत्र उपलब्ध न हों।

source: Educational Institutions
hi: शिक्षण संस्थान

source: Email
hi: ईमेल

source: Emergency Services
hi: आपातकालीन सेवाएं

source: Entertainment & Shopping Places
hi: मनोरंजन और खरीदारी स्थान

# ErrorDesc
source: It seems we cant find what you are looking for. Perhaps searching can help or go
hi: ऐसा लगता है कि हम वह नहीं ढूँढ़ पा रहे हैं जिसे आप ढूँढ़ रहे हैं। शायद खोजने से मदद मिल सकती है या जाएँ

# ErrorHeader
source: Web Page is in Under Construction
hi: वेब पेज निर्माणाधीन है

source: Famous-Temple
hi: प्रसिद्ध मंदिर

# FAQsH1
source: Links to external websites/portals
hi: बाहरी वेबसाइटों/पोर्टलों के लिए लिंक

# FAQsH2
source: Links to Department of UP Tourism Website by other websites/portals
hi: अन्य वेबसाइटों/पोर्टलों द्वारा उत्तर प्रदेश पर्यटन विभाग की वेबसाइट से लिंक

# FAQsP1
source: At many places in this website, you shall find links to other websites/portals. These links have been placed on the website for your convenience. UP Tourism is not responsible for the contents and reliability of the linked websites and does not necessarily endorse the views expressed in them. Mere presence of the link or its listing on this website should not be assumed as endorsement of any kind. We cannot guarantee that these links will work all the time and we have no control over availability of linked pages.
hi: इस वेबसाइट में कई जगहों पर आपको अन्य वेबसाइट/पोर्टल के लिंक मिलेंगे। ये लिंक आपकी सुविधा के लिए वेबसाइट पर रखे गए हैं। यूपी टूरिज्म लिंक की गई वेबसाइटों की सामग्री और विश्वसनीयता के लिए ज़िम्मेदार नहीं है और ज़रूरी नहीं कि उनमें व्यक्त किए गए विचारों का समर्थन करता हो। इस वेबसाइट पर लिंक की मौजूदगी या इसकी लिस्टिंग को किसी भी तरह का समर्थन नहीं माना जाना चाहिए। हम गारंटी नहीं दे सकते कि ये लिंक हर समय काम करेंगे और लिंक किए गए पृष्ठों की उपलब्धता पर हमारा कोई नियंत्रण नहीं है।

# FAQsP2
source: Prior permission is required before hyperlinks are directed from any website/portal to this site. Permission for the same, stating the nature of the content on the pages from where the link has to be given and the exact language of the Hyperlink has to be obtained by sending a request to UP Tourism.
hi: किसी भी वेबसाइट/पोर्टल से इस साइट पर हाइपरलिंक निर्देशित करने से पहले पूर्व अनुमति की आवश्यकता होती है। इसके लिए अनुमति, उन पृष्ठों की सामग्री की प्रकृति, जहाँ से लिंक दिया जाना है और हाइपरलिंक की सटीक भाषा, उत्तर प्रदेश पर्यटन को अनुरोध भेजकर प्राप्त की जानी चाहिए।

source: Feedback
hi: प्रतिक्रिया

# FeedbackH1
source: Send your feedback on the website by filling the form given below. Your opinion, suggestions and feedback will be valuable to us.
hi: कृपया नीचे दिए गए फॉर्म को भरकर वेबसाइट पर अपनी प्रतिक्रिया भेजें। आपकी राय, सुझाव और प्रतिक्रिया हमारे लिए मूल्यवान होगी।

# FeedbackH2
source: Fill your contact information, so that we will be able to answer your queries.
hi: अपनी संपर्क जानकारी भरें, ताकि हम आपके प्रश्नों का उत्तर दे सकें।

# FestivalEvents
source: Festival and Events
hi: त्यौहार और कार्यक्रम

source: Find Services
hi: सेवाएँ खोजें

source: For Tourism
hi: पर्यटन के लिए

source: Gallery
hi: गैलरी

source: Ghat
hi: घाट

# Ghatcount
source: Ayodhya have over 62 different Ghat.
hi: अयोध्या में 62 से अधिक विभिन्न घाट हैं।

source: Go To Donate for Charity
hi: चैरिटी के लिए जाएं

source: Government of Uttar Pradesh
hi: उत्तर प्रदेश सरकार

source: Growing
hi: बढ़ोतरी

# Growingcount
source: Over 12,0000 men and women visit daliy ayodhya.
hi: प्रतिदिन 12,0000 से अधिक पुरुष और महिलाएं अयोध्या आते हैं।

source: Gurdwara
hi: गुरुद्वारा

source: Helpline
hi: हेल्पलाइन

source: Helpline Numbers
hi: हेल्पलाइन नंबर

source: Heritage
hi: विरासत

source: Historical & Religious Places
hi: ऐतिहासिक एवं धार्मिक स्थल

source: Home
hi: होम

source: Hospital
hi: अस्पताल

source: Hospitals
hi: अस्पताल

source: Hotel
hi: होटल

source: Hotel Booking
hi: होटल बुकिंग

source: Hotels, Resorts and Restaurants
hi: होटल, रिसॉर्ट और रेस्तरां

source: Important
hi: महत्वपूर्ण

source: Important Links
hi: महत्वपूर्ण लिंक

source: in Ayodhya
hi: अयोध्या में

source: Incredible India
hi: इनक्रेडिबल इंडिया

source: Industries
hi: इंडस्ट्रीज

source: Information
hi: सूचना

source: Jai Shree Ram
hi: जय श्री राम

source: Key Facts
hi: महत्वपूर्ण तथ्यों

# KeyFactsH1
source: Facts About Ram Mandir
hi: राम मंदिर के बारे में तथ्य

# KeyFactsL1
source: Biggest Temple in India: Ram Mandir is going to be the largest temple in India. The Sompura family, famous for crafting temples, designed it 30 years ago. It’s expected to be around 161 ft tall and cover a massive area of 28,000 sq ft.
hi: भारत का सबसे बड़ा मंदिर: राम मंदिर भारत का सबसे बड़ा मंदिर बनने जा रहा है। मंदिरों को बनाने के लिए मशहूर सोमपुरा परिवार ने इसे 30 साल पहले डिज़ाइन किया था। इसकी ऊंचाई करीब 161 फीट और क्षेत्रफल 28,000 वर्ग फीट होने की उम्मीद है।

# KeyFactsL2
source: Sacred Foundation: The temple’s foundation is special, made with sacred soil from 2587 places, including Jhansi, Haldighati, Golden Temple, and more. It adds a deep spiritual touch to the temple.
hi: पवित्र नींव: मंदिर की नींव विशेष है, जो झांसी, हल्दीघाटी, स्वर्ण मंदिर और अन्य स्थानों सहित 2587 स्थानों की पवित्र मिट्टी से बनाई गई है। यह मंदिर को एक गहरा आध्यात्मिक स्पर्श देता है।

# KeyFactsL3
source: The Architects: The Sompura family, led by chief architect Chandrakant Sompura and his sons Ashish and Nikhil, has crafted over 100 temples worldwide, including the famous Somnath Temple
hi: वास्तुकार: मुख्य वास्तुकार चंद्रकांत सोमपुरा और उनके बेटों आशीष और निखिल के नेतृत्व में सोमपुरा परिवार ने दुनिया भर में 100 से अधिक मंदिरों का निर्माण किया है, जिनमें प्रसिद्ध सोमनाथ मंदिर भी शामिल है।

# KeyFactsL4
source: No Iron or Steel: Unlike many buildings, Ram Mandir doesn’t use any iron or steel. It’s entirely constructed with stones.
hi: लोहा या स्टील नहीं: कई इमारतों के विपरीत, राम मंदिर में किसी भी लोहे या स्टील का उपयोग नहीं किया गया है। यह पूरी तरह से पत्थरों से बना है।

# KeyFactsL5
source: ‘Shri Ram’ Bricks: The bricks used in the temple have ‘Shri Ram’ inscribed on them. This tradition goes back to the construction of Ram Setu and is believed to make the bricks stronger.
hi: ‘श्री राम’ ईंटें: मंदिर में इस्तेमाल की गई ईंटों पर ‘श्री राम’ लिखा हुआ है। यह परंपरा राम सेतु के निर्माण से चली आ रही है और माना जाता है कि इससे ईंटें और भी मजबूत हो जाती हैं।

# KeyFactsL6
source: Soil from Thailand: Soil from Thailand is part of the consecration ceremony, showing the universal appeal of Lord Ram’s legacy.
hi: थाईलैंड से मिट्टी: थाईलैंड से मिट्टी अभिषेक समारोह का हिस्सा है, जो भगवान राम की विरासत की सार्वभौमिक अपील को दर्शाती है।

# KeyFactsL7
source: Three Floors of Grandeur: The temple has three floors covering 2.7 acres. The ground floor showcases Lord Ram’s life, and the first floor is all about Lord Ram’s Darbaar, which is made with special pink sandstone.
hi: भव्यता से भरपूर तीन मंजिलें: मंदिर में तीन मंजिलें हैं जो 2.7 एकड़ में फैली हुई हैं। भूतल पर भगवान राम के जीवन को दर्शाया गया है, और पहली मंजिल पर भगवान राम का दरबार है, जिसे विशेष गुलाबी बलुआ पत्थर से बनाया गया है।

# KeyFactsL8
source: Holy Water from 150 Rivers: During the August 5th ceremony, holy water from 150 rivers across India was used.
hi: 150 नदियों का पवित्र जल: 5 अगस्त के समारोह के दौरान, भारत भर की 150 नदियों के पवित्र जल का उपयोग किया गया।

# KeyFactsL9
source: Time Capsule: A time capsule buried 2000 ft below the temple will have a copper plate with info about the temple, Lord Ram, and Ayodhya for future generations.
hi: टाइम कैप्सूल: मंदिर के नीचे 2000 फीट नीचे दफन एक टाइम कैप्सूल में एक तांबे की प्लेट होगी जिसमें भविष्य की पीढ़ियों के लिए मंदिर, भगवान राम और अयोध्या के बारे में जानकारी होगी।

source: Kila
hi: किला

source: Kund
hi: कुंड

source: Location
hi: स्थान

source: Mahal
hi: महल

source: Map
hi: मानचित्र

source: Ministry of Tourism
hi: पर्यटन मंत्रालय

source: Name
hi: नाम

source: Navigate
hi: नेविगेट

source: Near by Places
hi: निकटवर्ती स्थान

source: News
hi: समाचार

source: News & Events
hi: समाचार एवं घटनाक्रम

source: Notification
hi: अधिसूचना

source: Number
hi: क्रमांक

source: Office
hi: कार्यालय

source: Online Booking
hi: ऑनलाइन बुकिंग

source: Other Attraction
hi: अन्य आकर्षण

source: Our Attraction
hi: हमारा आकर्षण

source: Overview and Concept
hi: अवलोकन और संकल्पना

# OverviewAyodhyaDham
source: Overview of Ayodhya Dham
hi: अयोध्या धाम का अवलोकन

source: Park
hi: पार्क

# PersonalityDescription
source: The return of Lord Rama from 14 years of exile and vanquishing the demon-king Ravana marks the triumph of good over evil. In joyous celebration of Lord Rama’s homecoming, the people of Ayodhya illuminated the kingdom and welcomed him in grandeur. Since then, every year the Festival of Lights, known as Diwali, is celebrated. In Ayodhya, Uttar Pradesh, the Department of Tourism.
hi: भगवान राम का 14 वर्ष के वनवास से लौटना और राक्षस राजा रावण को परास्त करना बुराई पर अच्छाई की जीत का प्रतीक है। भगवान राम की घर वापसी की खुशी में अयोध्या के लोगों ने राज्य को रोशन किया और उनका भव्य स्वागत किया। तब से, हर साल रोशनी का त्योहार, जिसे दिवाली के रूप में जाना जाता है, मनाया जाता है। अयोध्या, उत्तर प्रदेश में, पर्यटन विभाग।

source: Personality of Ayodhya
hi: अयोध्या का व्यक्तित्व

source: Phone
hi: फ़ोन

source: Photo Gallery
hi: फोटो गैलरी

source: Pin
hi: पिन नंबर

# PM
source: Hon'ble Prime Minister, India
hi: माननीय प्रधानमंत्री, भारत

source: Police
hi: पुलिस

source: Policies
hi: नीतियाँ

# PressAndMedia
source: Press & Media
hi: प्रेस मीडिया

source: Print Pass
hi: प्रिंट पास

source: Privacy Policy
hi: गोपनीयता नीति

# PrivacyPolicyH1
source: General
hi: सामान्य

# PrivacyPolicyH2
source: Information collected and stored automatically
hi: स्वचालित रूप से एकत्रित और संग्रहीत जानकारी

# PrivacyPolicyH3
source: Site visit data
hi: साइट विज़िट डेटा

# PrivacyPolicyH4
source: Cookies
hi: कुकीज़

# PrivacyPolicyH5
source: If you send us personal information
hi: यदि आप हमें व्यक्तिगत जानकारी भेजते हैं

# PrivacyPolicyH6
source: Site Security
hi: साइट सुरक्षा

# PrivacyPolicyL1
source: The Internet domain of your service provider (e.g. mtnl.net.in) and IP address (an IP address is a number that is automatically assigned to your computer whenever you’re surfing the web) from which you access our website.
hi: आपके सेवा प्रदाता का इंटरनेट डोमेन (जैसे mtnl.net.in) और आईपी पता (आईपी पता एक संख्या है जो आपके कंप्यूटर को स्वचालित रूप से तब दी जाती है जब भी आप वेब सर्फिंग करते हैं) जिससे आप हमारी वेबसाइट तक पहुंचते हैं।

# PrivacyPolicyL2
source: The type of browser (such as Firefox, Netscape, or Internet Explorer) and operating system (Windows, Unix) used to access our site .
hi: हमारी साइट तक पहुंचने के लिए उपयोग किए गए ब्राउज़र का प्रकार (जैसे फ़ायरफ़ॉक्स, नेटस्केप, या इंटरनेट एक्सप्लोरर) और ऑपरेटिंग सिस्टम (विंडोज़, यूनिक्स)।

# PrivacyPolicyL3
source: The date and time you accessed our site.
hi: वह दिनांक और समय जब आपने हमारी साइट पर प्रवेश किया।

# PrivacyPolicyL4
source: The pages/URLs you have visited.
hi: आपके द्वारा देखे गए पृष्ठ/यूआरएल.

# PrivacyPolicyL5
source: If you access this website from another website, the address of that referring website shall also be collected.
hi: यदि आप किसी अन्य वेबसाइट से इस वेबसाइट पर पहुंचते हैं, तो उस संदर्भित वेबसाइट का पता भी एकत्र किया जाएगा।

# PrivacyPolicyP1
source: We collect NO personal information, like names or addresses, when you visit our website. If you choose to provide that information to us, it is only used to fulfill your request for information. We do collect some technical information when you visit our website, to make your visit seamless. The section below explains how we handle and collect technical information when you visit our website.
hi: जब आप हमारी वेबसाइट पर जाते हैं, तो हम नाम या पते जैसी कोई व्यक्तिगत जानकारी एकत्र नहीं करते हैं। यदि आप हमें वह जानकारी प्रदान करना चुनते हैं, तो इसका उपयोग केवल जानकारी के लिए आपके अनुरोध को पूरा करने के लिए किया जाता है। जब आप हमारी वेबसाइट पर जाते हैं, तो हम आपकी यात्रा को सहज बनाने के लिए कुछ तकनीकी जानकारी एकत्र करते हैं। नीचे दिया गया अनुभाग बताता है कि जब आप हमारी वेबसाइट पर जाते हैं, तो हम तकनीकी जानकारी को कैसे संभालते हैं और एकत्र करते हैं।

# PrivacyPolicyP10
source: Except for authorized law enforcement investigations, no other attempts are made to identify individual users or their usage habits. Raw data logs are used for no other purposes and are scheduled for regular deletion.
hi: अधिकृत कानून प्रवर्तन जांचों को छोड़कर, व्यक्तिगत उपयोगकर्ताओं या उनकी उपयोग आदतों की पहचान करने के लिए कोई अन्य प्रयास नहीं किए जाते हैं। कच्चे डेटा लॉग का उपयोग किसी अन्य उद्देश्य के लिए नहीं किया जाता है और उन्हें नियमित रूप से हटाने के लिए शेड्यूल किया जाता है।

# PrivacyPolicyP2
source: When you browse, read pages or download information from this website, we automatically gather and store certain technical information about your visit. This information never identifies who you are. The information we collect and store about your visit is listed below:
hi: जब आप इस वेबसाइट से ब्राउज़ करते हैं, पेज पढ़ते हैं या जानकारी डाउनलोड करते हैं, तो हम आपके विज़िट के बारे में कुछ तकनीकी जानकारी स्वचालित रूप से एकत्रित और संग्रहीत करते हैं। यह जानकारी कभी भी यह नहीं बताती कि आप कौन हैं। आपके विज़िट के बारे में हम जो जानकारी एकत्रित और संग्रहीत करते हैं, वह नीचे सूचीबद्ध है:

# PrivacyPolicyP3
source: This information is only used to help us make the site more useful for you. With this data, we learn about the number of visitors to our site and the types of technology our visitors are using. We never track or record information about individuals and their visits.
hi: इस जानकारी का उपयोग केवल साइट को आपके लिए अधिक उपयोगी बनाने में हमारी सहायता के लिए किया जाता है। इस डेटा से, हम अपनी साइट पर आने वाले आगंतुकों की संख्या और हमारे आगंतुकों द्वारा उपयोग की जाने वाली तकनीक के प्रकारों के बारे में जानकारी प्राप्त करते हैं। हम कभी भी व्यक्तियों और उनकी यात्राओं के बारे में जानकारी ट्रैक या रिकॉर्ड नहीं करते हैं।
